<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html><head><title>Fiches Produit Maio-24 (Divers).xlsx</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
</head>
<body>
<div style="page-break-before:always; page-break-after:always"><div><p>Nome do Produto : CAMEMBERT PRESIDENT 125G<br/>Uva :  LEITE DE VACA PASTEURIZADO, SAL, FERMENTOS LACTEOS<br/>Produtoro :  PRESIDENT<br/>Pais :  FRANCA<br/>Coment&#225;rio : O Camembert Pr&#233;sident &#233; um dos queijos franceses mais conhecidos e <br/>amplamente dispon&#237;veis, sendo um produto da marca Pr&#233;sident, famosa pela sua <br/>qualidade e autenticidade. Este queijo &#233; feito de leite de vaca pasteurizado e possui <br/>uma textura cremosa com um sabor suave e ligeiramente terroso. O Camembert &#233; <br/>amadurecido por um per&#237;odo que pode variar entre duas a quatro semanas, <br/>permitindo que desenvolva sua crosta caracter&#237;stica e um interior cremoso.<br/></p>
<p>Harmoniza&#231;&#227;o :  O Camembert Pr&#233;sident &#233; um queijo vers&#225;til que harmoniza bem <br/>com diversos alimentos e bebidas. Aqui est&#227;o algumas sugest&#245;es de harmoniza&#231;&#227;o: <br/>vinhos tintos de corpo leve a m&#233;dio, como Pinot Noir ou Merlot; vinhos brancos com <br/>uma boa acidez, como Sauvignon Blanc ou Chardonnay; espumante seco, como <br/>Champagne ou Prosecco; frutas frescas, como ma&#231;&#227;s, peras e uvas; damascos secos, <br/>figos e t&#226;maras; mel; geleias de frutas vermelhas e figo; nozes, am&#234;ndoas e <br/>castanhas.<br/></p>
<p>No Cart&#227;o at&#233; 3x sem Juros :  39 R$<br/></p>
<p>No Pix : 35 R$<br/></p>
<p>Em Estoque<br/></p>
<p>Nome do Produto : BRIE PRESIDENT 125G<br/>Uva :  LEITE DE VACA PASTEURIZADO, SAL, FERMENTOS LACTEOS<br/>Produtoro :  PRESIDENT<br/>Pais :  FRANCA<br/>Coment&#225;rio : O Brie Pr&#233;sident &#233; um dos queijos franceses mais apreciados, conhecido <br/>por sua textura cremosa e sabor suave e amanteigado. Produzido com leite de vaca <br/>pasteurizado, o Brie tem uma crosta branca comest&#237;vel de mofo penicillium e um <br/>interior macio e cremoso. Este queijo &#233; frequentemente descrito como tendo notas de <br/>cogumelos e nozes, o que o torna um ingrediente vers&#225;til tanto para degusta&#231;&#245;es <br/>simples quanto para a culin&#225;ria.<br/></p>
<p>Harmoniza&#231;&#227;o :  O Brie Pr&#233;sident &#233; um queijo que harmoniza bem com uma <br/>variedade de alimentos e bebidas. Aqui est&#227;o algumas sugest&#245;es de harmoniza&#231;&#227;o: <br/>vinhos tintos de corpo leve a m&#233;dio, como Pinot Noir ou Merlot; vinhos brancos com <br/>uma boa acidez, como Sauvignon Blanc ou Chardonnay; espumante seco, como <br/>Champagne ou Prosecco; frutas frescas, como ma&#231;&#227;s, peras e uvas; damascos secos, <br/>figos e t&#226;maras; mel; geleias de frutas vermelhas e figo; nozes, am&#234;ndoas e <br/>castanhas.<br/>No Cart&#227;o at&#233; 3x sem Juros :  39 R$<br/></p>
<p>No Pix : 35 R$<br/></p>
<p>Em Estoque<br/></p>
<p>Nome do Produto : PAO RUSTICA 160G <br/>Uva :  PARA ACOMPANHAR SEU PEDIDO DE QUEIJOS<br/>Produtoro :  COMPTOIR POMMIER<br/>Pais :  BRASIL<br/>Coment&#225;rio : O p&#227;o r&#250;stico &#233; um tipo de p&#227;o artesanal conhecido por sua crosta <br/>crocante e interior macio e alveolado. Feito com ingredientes simples como farinha, <br/>&#225;gua, sal e fermento natural, este p&#227;o tem um sabor robusto e ligeiramente &#225;cido, <br/>resultado do processo de fermenta&#231;&#227;o lenta. A textura densa e a crosta dourada <br/>fazem dele uma excelente op&#231;&#227;o para acompanhar queijos, sopas e uma variedade de <br/>pratos.<br/></p>
<p>Harmoniza&#231;&#227;o :  O p&#227;o r&#250;stico &#233; extremamente vers&#225;til e pode ser harmonizado com <br/>uma ampla gama de alimentos e bebidas. Aqui est&#227;o algumas sugest&#245;es de <br/>harmoniza&#231;&#227;o: Queijos Moles: Queijos cremosos como Brie, Camembert ou Ch&#232;vre, <br/>Queijos Duros: Queijos envelhecidos como Parmes&#227;o, Gouda ou Cheddar, Presunto e <br/>Salame, Pat&#234;s e Terrines, Frutas Frescas, Conservas e Geleias, Azeite de Oliva, <br/>Vinagre Bals&#226;mico, Sopas e Guisados, Vinhos: Vinho tinto de corpo m&#233;dio, como <br/>Merlot ou Syrah, ou vinho branco como Sauvignon Blanc e Cervejas artesanais.<br/></p>
<p>No Cart&#227;o at&#233; 3x sem Juros :  5 R$<br/></p>
<p>No Pix : 4,5  R$<br/></p>
<p>Em Estoque<br/></p>
<p>QUEIJOS<br/></p>
<p>CATALOGO 2024</p>

</div></div>
</body></html>